var THAILAND_GEO_DATA = [
  { n: 'อุบลราชธานี', a: [
    { n: 'อุบลราชธานี', t: [
      { n: 'ในเมือง' }, { n: 'ชานเมือง' }, { n: 'ตลิ่งชัน' }
    ] },
    { n: 'วารินชำราบ', t: [
      { n: 'วารินชำราบ' }, { n: 'หนองย่าง' }
    ] }
  ] },
  { n: 'อำนาจเจริญ', a: [
    { n: 'อำนาจเจริญ', t: [
      { n: 'ในเมือง' }, { n: 'ทุ่งศรีเมือง' }
    ] }
  ] },
  { n: 'บุรีรัมย์', a: [
    { n: 'บุรีรัมย์', t: [
      { n: 'ในเมือง' }, { n: 'ตะลุง' }
    ] }
  ] },
  { n: 'นครราชสีมา', a: [
    { n: 'นครราชสีมา', t: [
      { n: 'ในเมือง' }, { n: 'ดอนตูม' }
    ] }
  ] }
];
